export const notices = [
    {
      title: '미팅룸 내부수리에 따른 통행제한 공지 알림',
      content: '회의실 리모델링 공사 관련하여 바닥공사로 인한 안내 말씀드립니다. 공사기간: 06/03 ~ 06/20까지 회의실 전체 출입이 통제되니 참고하시기 바랍니다. 공사내용: 회의실 환경개선을 위한 리모델링 회원님께 불편을 드려서 죄송합니다.',
      type: '긴급',
    },
    {
      title: '시설 정기 점검 안내',
      content: '고객님들의 보다 안전한 이용을 위해 시설 정기 점검이 이루어질 예정입니다. 점검 기간 동안에는 공용 오피스 전 시설에 대하여 이용이 불가한 점 양해 부탁드립니다. 점검 기간 : 5월 23일 오전 7시 ~ 오후 1시까지 고객님들의 이용에 착오 없으시길 바라며 많은 양해 부탁드립니다.',
      type: '긴급',
    },
    {
      title: '소방시설 작동 기능 점검 안내',
      content: '「화재예방, 소방시설설치유지 및 안전관리에 관한 법률 제 25조(소방시설의 자체점검 등)」에 의하여, 공용 오피스 내 설치된 전체 소방 시설 및 건축물에 대하여 작동기능점검을 실시합니다. 점검 기간 : 5월 1일 오전 10시 ~ 오전 11시까지 점검 중 경종, 사이렌, 비상방송 등 화재 경보가 발령될 예정이오니 참고 바랍니다. 또한 점검 기간 동안 화재 장비 점검 요인 파악을 위해 오피스 내부를 확인할 예정이니, 입주사 여러분의 많은 협조를 부탁드립니다.',
      type: '긴급',
    },
    {
      title: '대체 공휴일 정상 운영 안내',
      content: '오피스페이스 전 지점은 대체공휴일(5/6) 정상운영 됩니다. 이용에 참고 부탁드립니다. 감사합니다.',
      type: '일반',
    },
    {
      title: '건물 외벽 도색 작업 안내',
      content: '오피스페이스 건물 외벽 도색 작업으로 인한 차량 훼손을 예방하기 위해 차량주차를 아래와 같이 금지합니다. 금지 기간 : 4월 3일 오전 10시 ~ 4월 4일 오후 8시까지 많은 양해 부탁드립니다.',
      type: '일반',
    },
    {
      title: '(수리 완료) 엘리베이터 고장 안내',
      content: '현재 1호기 엘리베이터 고장으로 인해 운행이 불가합니다. 수리 업체에 연락을 해 놓은 상태이며, 금일 저녁 중 수리가 완료될 예정입니다. 불편하시더라도 2호기 엘리베이터 사용 부탁드립니다. 빠른 시간 안에 복구 하겠습니다. 감사합니다.',
      type: '일반',
    },
    {
      title: '흡연장소 안내',
      content: '오피스페이스를 이용해주시는 모든 분들께 늘 감사드리며 흡연 관련 공지드립니다. 흡연을 하시는 고객분들께서는 1층 주차공간 뒤 흡연장소가 마련되어 있으니 해당 공간에서 흡연을 부탁드립니다. 감사합니다.',
      type: '일반',
    },
    {
      title: '설 연휴 휴무 안내',
      content: '지난해 보내주신 입주사분들의 성원과 관심에 깊은 감사를 드립니다. 올 한해도 풍성한 기쁨 속에 소원하는 모든 일이 이루어지시기를 기원합니다. 올해도 최고의 업무 환경을 드리는 오피스페이스가 되겠습니다. 새해 복 많이 받으세요. 휴무 기간 : 12월 29일 오전 10시 ~ 1월 1일 오후 8시',
      type: '일반',
    }
  ];